{
  "articulos": {
    "CAPITULO V - Articulo 1 - Numeral 1": "Formación  profesional  integral:  Es  un  proceso  educativo  teórico-práctico  de  carácter",
    "CAPITULO V - Articulo 1 - Numeral 2": "Comunidad  educativa  SENA:  Hacen  parte  de  la  comunidad  educativa  del  SENA:",
    "CAPITULO V - Articulo 1 - Numeral 3": "Aspirante:  Toda  persona  que  se  encuentra  participando  del  proceso  de  ingreso  para",
    "CAPITULO V - Articulo 1 - Numeral 4": "Aprendiz:  Persona  matriculada en  los  programas de formación profesional del SENA en  sus",
    "CAPITULO V - Articulo 35 - Numeral 1": "Autonomía:  Los(as)(es)  aprendices  son  reconocidos  como  agentes  corresponsables  de  su",
    "CAPITULO V - Articulo 35 - Numeral 2": "Dignidad:  Todas  las  personas  tienen  derecho  a  una  vida  digna  y  segura;  los  aprendices",
    "CAPITULO V - Articulo 35 - Numeral 3": "",
    "CAPITULO V - Articulo 35 - Numeral 4": "Enfoque  diferencial.  Las  personas  y  comunidades  serán",
    "CAPITULO V - Articulo 35 - Numeral 5": "Enfoque territorial: es  una  visión  sistémica  y holística  del territorio, que permita potenciar",
    "CAPITULO V - Articulo 35 - Numeral 6": "Participación.  Se  promueve  la  intervención  individual  y colectiva  de  los  aprendices  en  las",
    "CAPITULO V - Articulo 35 - Numeral 7": "Desarrollo  sostenible.  Los  procesos  formativos  fomentarán  la  sostenibilidad  ambiental,",
    "CAPITULO V - Articulo 35 - Numeral 8": "Solidaridad.  Se  fundamenta  en  el  principio  de  la  solidaridad  consagrado  en  el  bloque  de",
    "CAPITULO V - Articulo 52 - Numeral 1": "Recibir una  inducción que le  permita  conocer el  reglamento  del  aprendiz,  el  plan  nacional",
    "CAPITULO V - Articulo 52 - Numeral 2": "Recibir formación profesional integral de calidad, consecuente con el programa de formación",
    "CAPITULO V - Articulo 52 - Numeral 3": "Ser acreditado como  aprendiz del SENA ante  dependencias internas y externas cuando sea",
    "CAPITULO V - Articulo 52 - Numeral 4": "Tener a su  alcance  y disposición  la  infraestructura,  recursos  físicos,  técnicos,  tecnológicos,",
    "CAPITULO V - Articulo 52 - Numeral 5": "Recibir  oportunamente,  del  Centro  de  Formación,  los  elementos  de  protección  personal",
    "CAPITULO V - Articulo 52 - Numeral 6": "Disfrutar de los beneficios del plan nacional integral de bienestar al aprendiz de su Centro de",
    "CAPITULO V - Articulo 52 - Numeral 7": "Recibir orientación humanista, ocupacional y actitudinal que estimule su desarrollo personal,",
    "CAPITULO V - Articulo 52 - Numeral 8": "Reconocerse y ser reconocido como persona con discapacidad en caso  de serlo, mediante el",
    "CAPITULO V - Articulo 52 - Numeral 9": "Reconocerse  y ser  reconocido  como  persona  que  pertenece  a los grupos  poblacionales de",
    "CAPITULO V - Articulo 52 - Numeral 10": "Tener  el  debido  proceso  en  las  diferentes  etapas  de  la  formación,  en  los  procesos",
    "CAPITULO V - Articulo 52 - Numeral 11": "Ser  notificado  de  las  novedades  académicas,  administrativas  o  disciplinarias  y  de  las",
    "CAPITULO V - Articulo 52 - Numeral 12": "Ser  escuchado  y  atendido  en  sus  peticiones  respetuosas,  por  parte  de  los  directivos,",
    "CAPITULO V - Articulo 52 - Numeral 13": "Recibir  asesoría  del  Centro  de  Formación  para  activar  rutas  de  atención  que  le  permita",
    "CAPITULO V - Articulo 52 - Numeral 14": "Participar activa y objetivamente en  el  mejoramiento continuo a través de los  procesos de",
    "CAPITULO V - Articulo 52 - Numeral 15": "Ser evaluado objetiva e integralmente, con base en los criterios de evaluación, los resultados",
    "CAPITULO V - Articulo 52 - Numeral 16": "Solicitar respetuosamente la  revisión de las evaluaciones correspondientes, si  considera  que",
    "CAPITULO V - Articulo 52 - Numeral 17": "Recibir información y orientación acerca de las diferentes opciones para desarrollar la  etapa",
    "CAPITULO V - Articulo 52 - Numeral 18": "Recibir trato digno,  respetuoso,  igualitario y justo  por parte de  todos los  integrantes de  la",
    "CAPITULO V - Articulo 52 - Numeral 19": "Expresar con  libertad  su  pensamiento, conocimiento e ideas en  el  marco del  respeto  hacia",
    "CAPITULO V - Articulo 52 - Numeral 20": "Postularse o participar en aquellas estrategias que el SENA proponga para el fortalecimiento",
    "CAPITULO V - Articulo 52 - Numeral 21": "Participar en  el  proceso  de  elección  del representante  de  aprendiz SENA,  para  elegir o ser",
    "CAPITULO V - Articulo 52 - Numeral 22": "Desarrollar las evaluaciones y demás actividades de formación que hayan  sido realizadas en",
    "CAPITULO V - Articulo 52 - Numeral 23": "Recibir acompañamiento para la  selección de la  modalidad de la etapa productiva.",
    "CAPITULO V - Articulo 52 - Numeral 24": "Obtener  la  certificación  o  título  del  programa  de  formación  correspondiente,  cuando",
    "CAPITULO V - Articulo 62 - Numeral 1": "Mención de honor por su  desempeño sobresaliente en  el proceso formativo, en  los ámbitos",
    "CAPITULO V - Articulo 62 - Numeral 2": "Representar  al  SENA  en  diferentes",
    "CAPITULO V - Articulo 62 - Numeral 3": "Ser seleccionado para realizar una práctica formativa o participar en eventos a nivel nacional",
    "CAPITULO V - Articulo 62 - Numeral 4": "Ser  seleccionado  como  monitor de  un  tema  específico  en  el  cual  demuestre  competencia",
    "CAPITULO V - Articulo 72 - Numeral 1": "Suscribir al  momento de  asentar la  matrícula, el  acta  de  compromiso como  aprendiz SENA",
    "CAPITULO V - Articulo 72 - Numeral 2": "Conocer y  cumplir el  reglamento  del  aprendiz y demás  normas del SENA  asociadas  con  su",
    "CAPITULO V - Articulo 72 - Numeral 3": "Actuar siempre teniendo como base  los principios y valores institucionales.",
    "CAPITULO V - Articulo 72 - Numeral 4": "Registrar y mantener actualizados en  el sistema  de gestión académica administrativa, en el",
    "CAPITULO V - Articulo 72 - Numeral 5": "Asistir con  puntualidad a todas las actividades propias del proceso de formación.",
    "CAPITULO V - Articulo 72 - Numeral 6": "Cumplir con todas las actividades de su proceso formativo, presentando las evidencias según",
    "CAPITULO V - Articulo 72 - Numeral 7": "Justificar debidamente las inasistencias o incumplimientos a las actividades de  la formación,",
    "CAPITULO V - Articulo 72 - Numeral 8": "Reportar o informar oportunamente ante el instructor como primera instancia, y en segunda",
    "CAPITULO V - Articulo 72 - Numeral 9": "Cumplir\" con  la  reglamentación  y  directrices  que  se  emitan  para  su  participación  en",
    "CAPITULO V - Articulo 72 - Numeral 10": "Cumplir el procedimiento establecido para gestionar las novedades (traslados, aplazamiento,",
    "CAPITULO V - Articulo 72 - Numeral 11": "Hacer  uso  apropiado  de",
    "CAPITULO V - Articulo 72 - Numeral 12": "Respetar los derechos de autor y demás derechos de propiedad intelectual en los materiales,",
    "CAPITULO V - Articulo 72 - Numeral 13": "Realizar  personalmente  las  evaluaciones,  investigaciones,  actividades  y  prácticas  de",
    "CAPITULO V - Articulo 72 - Numeral 14": "Respetar los bienes y recursos culturales, naturales, físicos, digitales, de uso público o privado",
    "CAPITULO V - Articulo 72 - Numeral 15": "Usar  apropiadamente  y  promover  el  uso  de  los  elementos  de  protección  personal  que",
    "CAPITULO V - Articulo 72 - Numeral 16": "Cumplir con los protocolos de bioseguridad establecidos por la entidad  para el  ingreso a las",
    "CAPITULO V - Articulo 72 - Numeral 17": "Acatar  las  normativas  y  directrices  establecidas  por el  SENA  para  llevar  a  cabo  la  etapa",
    "CAPITULO V - Articulo 72 - Numeral 18": "Si el trámite para la consecución de contrato de aprendizaje o de otra de las alternativas para",
    "CAPITULO V - Articulo 72 - Numeral 19": "Atender las indicaciones de identificación de usuarios que disponga la entidad para el ingreso",
    "CAPITULO V - Articulo 72 - Numeral 20": "Portar  el  conjunto  de  prendas  y  elementos  de  trabajo  y  protección  asociados  al  proceso",
    "CAPITULO V - Articulo 72 - Numeral 21": "Ingresar  debidamente  identificado  a  las  plataformas  virtuales  institucionales,  con  el",
    "CAPITULO V - Articulo 72 - Numeral 22": "Informar de manera oportuna al Centro de Formación las condiciones de afectación a la salud",
    "CAPITULO V - Articulo 72 - Numeral 23": "Hacer  entrega  oportuna  de  toda  la  documentación  requerida  en  los  procesos  de  ingreso,",
    "CAPITULO V - Articulo 72 - Numeral 24": "Para  los aprendices con  discapacidad  que, como  resultado de su  libre elección,  expresión y",
    "CAPITULO V - Articulo 92 - Numeral 2": "Suplantar identidad en cualquier trámite académico o administrativo del SENA.",
    "CAPITULO V - Articulo 92 - Numeral 3": "Alterar, adulterar, falsificar o sustraer documentos públicos o  privados emitidos por el SENA",
    "CAPITULO V - Articulo 92 - Numeral 4": "Plagiar,  materiales,  trabajos  y  demás  documentos  generados  en  los  grupos  de  trabajo  o",
    "CAPITULO V - Articulo 92 - Numeral 6": "",
    "CAPITULO V - Articulo 92 - Numeral 7": "",
    "CAPITULO V - Articulo 92 - Numeral 8": "Utilizar el  nombre del SENA,  las  instalaciones físicas y virtuales, el  internet y las tecnologías",
    "CAPITULO V - Articulo 92 - Numeral 9": "Cometer,  ser cómplice  o  copartícipe  de  delitos contra  la  comunidad  educativa  o  contra  la",
    "CAPITULO V - Articulo 92 - Numeral 10": "Destruir,  sustraer,  dañar  total  o  parcialmente  instalaciones  físicas  o  virtuales,  equipos,",
    "CAPITULO V - Articulo 92 - Numeral 11": "Realizar  acciones  proselitistas  de  carácter  político  o  religioso  dentro  de  las  instalaciones",
    "CAPITULO V - Articulo 92 - Numeral 12": "Ingresar o salir de  cualquier instalación  del  Centro de  Formación  o de  la  entidad  donde  se",
    "CAPITULO V - Articulo 92 - Numeral 13": "Dibujar o  escribir  sobre  cualquier  objeto  o  mueble  de  las  instalaciones  físicas  y  virtuales",
    "CAPITULO V - Articulo 92 - Numeral 14": "Discriminar  cualquier  miembro  de  la  comunidad  SENA  por  condiciones  como:  sexo,",
    "CAPITULO IV - Articulo 102 - Numeral 1": "La  oferta  de  formación  se  divulga  por  los  medios  que  dispone  la  entidad  en  el  territorio",
    "CAPITULO IV - Articulo 102 - Numeral 2": "La  edad  mínima  de  los  aspirantes,  para  ingreso  a los  programas  de  formación  profesional",
    "CAPITULO IV - Articulo 102 - Numeral 3": "Para el ingreso a los programas de formación profesional integral del nivel técnico, operario",
    "CAPITULO IV - Articulo 102 - Numeral 4": "El  ingreso  de  aspirantes a  la  formación  profesional  en  el  Servicio  Nacional de Aprendizaje",
    "CAPITULO IV - Articulo 102 - Numeral 6": "El  registro  y  la  inscripción  los  realiza  el  aspirante  directamente en  el  aplicativo de gestión",
    "CAPITULO IV - Articulo 102 - Numeral 7": "La  inscripción en los programas de formación que la entidad oferta es de responsabilidad del",
    "CAPITULO IV - Articulo 102 - Numeral 8": "El  aspirante  se  inscribe  al  programa  de  formación  de  su  preferencia  y  podrá  elegir  otro",
    "CAPITULO IV - Articulo 102 - Numeral 9": "Todo aprendiz debe cumplir con el procedimiento de ingreso definido por la entidad en cada",
    "CAPITULO IV - Articulo 102 - Numeral 10": "El  ingreso  y  matrícula  de  personas  extranjeras  estará  regulado  por  la  normatividad  y",
    "CAPITULO IV - Articulo 112 - Numeral 1": "El  registro es único, personal e intransferible y el  usuario que lo realiza debe asegurarse que",
    "CAPITULO IV - Articulo 112 - Numeral 2": "El  registro  debe  realizarse  con  el  documento  de  identificación  vigente  expedido  por",
    "CAPITULO IV - Articulo 112 - Numeral 3": "La  actualización de  los datos es  de exclusiva  responsabilidad  del  usuario.  Cuando el  usuario",
    "CAPITULO IV - Articulo 122 - Numeral 1": "El  aspirante puede participar de  las charlas informativas para  conocer la  información sobre",
    "CAPITULO IV - Articulo 122 - Numeral 2": "El  aspirante  debe  contar  con  usuario  y  contraseña  en  el  sistema  de  gestión  académica",
    "CAPITULO IV - Articulo 122 - Numeral 3": "Si  el  aspirante  es  menor de  edad,  de  conformidad  con  la  Ley  Estatutaria  1581 de  2012,  la",
    "CAPITULO IV - Articulo 122 - Numeral 4": "El  aspirante  debe  consultar  periódicamente  en  el  sistema  de  gestión  académica",
    "CAPITULO IV - Articulo 122 - Numeral 6": "El  aspirante debe cumplir con  los requisitos mínimos de  ingreso exigidos en cada  programa",
    "CAPITULO IV - Articulo 13 - Numeral 1": "Si  al  momento de  la  inscripción tiene otra inscripción vigente en  un  programa  de formación",
    "CAPITULO IV - Articulo 13 - Numeral 2": "Si  ha  sido citado para presentar las pruebas de selección.",
    "CAPITULO IV - Articulo 13 - Numeral 3": "Si  presentó pruebas de selección y fue seleccionado.",
    "CAPITULO IV - Articulo 13 - Numeral 4": "Si se encuentra seleccionado y fue convocado a asentar matrícula.",
    "CAPITULO IV - Articulo 14 - Numeral 2": "En  el  caso  de que el  aspirante cumpla  las condiciones para tener cupo de acceso  preferente,",
    "CAPITULO IV - Articulo 14 - Numeral 3": "En  el  evento en  que el  número de  aspirantes inscritos sea  inferior al  número de cupos de la",
    "CAPITULO IV - Articulo 14 - Numeral 4": "Las  personas  que  cuenten  con  título  o  certificado  en  programas  de  formación  profesional",
    "CAPITULO IV - Articulo 14 - Numeral 6": "Cuando  se  trate de  un  egresado  de  un  programa  de formación  profesional  integral técnico,",
    "CAPITULO IV - Articulo 179 - Numeral 1": "Registrar la solicitud novedad en el sistema de gestión académica.",
    "CAPITULO IV - Articulo 179 - Numeral 2": "Radicar  la  solicitud  de  la  novedad  a  través  de  los  canales  institucionales  de  atención  al",
    "CAPITULO IV - Articulo 179 - Numeral 3": "El Centro de Formación, a través del Comité de Evaluación y Seguimiento, analiza la solicitud,",
    "CAPITULO IV - Articulo 179 - Numeral 4": "El  Comité de Evaluación y Seguimiento sesiona y elabora el acta de Comité, mediante la cual",
    "CAPITULO IV - Articulo 179 - Numeral 5": "El  Coordinador Académico notifica al aprendiz en los términos definidos en  este reglamento",
    "CAPITULO IV - Articulo 179 - Numeral 6": "El  Coordinador de formación o quien haga sus veces, registra las novedades en el sistema de",
    "CAPITULO IV - Articulo 179 - Numeral 7": "El  aprendiz puede interponer el  recurso correspondiente ante la  Subdirección del Centro en",
    "CAPITULO IV - Articulo 182 - Numeral 2": "Aplazamiento: Es  la solicitud formal que hace el aprendiz de formación laboral o tecnológica",
    "CAPITULO IV - Articulo 182 - Numeral 3": "Reintegro: Es  la  solicitud formal que hace el aprendiz de formación laboral o tecnológica que",
    "CAPITULO IV - Articulo 182 - Numeral 4": "Retiro  voluntario:  Es  la  solicitud  formal  que  hace  el  aprendiz  de  formación  laboral  o",
    "CAPITULO IV - Articulo 192 - Numeral 2": "El  aprendiz  de  formación  laboral  o  tecnológica  debe  cumplir con  los  siguientes  requisitos",
    "CAPITULO IV - Articulo 212 - Numeral 1": "Para  el caso de los documentos expedidos físicamente antes del año 2000, son validados en",
    "CAPITULO IV - Articulo 212 - Numeral 2": "Para el caso de los documentos expedidos entre el 2000 y hasta el 15 de septiembre de 2020,",
    "CAPITULO IV - Articulo 242 - Numeral 1": "La  persona  interesada  realizará  solicitud  de  reingreso  por escrito  al  Centro  de  Formación",
    "CAPITULO IV - Articulo 242 - Numeral 2": "El Centro de Formación Profesional Integral recibirá la solicitud y el equipo técnico que estará",
    "CAPITULO IV - Articulo 242 - Numeral 3": "El Subdirector del Centro de Formación Profesional dará respuesta a la solicitud radicada  por",
    "CAPITULO IV - Articulo 242 - Numeral 4": "El  solicitante mediante respuesta escrita debidamente radicada  manifestará su aceptación o",
    "CAPITULO IV - Articulo 242 - Numeral 5": "Si  la  respuesta  del  solicitante  fuere  positiva,  el  Subdirector  del  Centro  de  Formación",
    "CAPITULO IV - Articulo 242 - Numeral 6": "Con  el acto administrativo, el grupo o encargado de administración educativa del Centro de",
    "CAPITULO IV - Articulo 242 - Numeral 7": "El  solicitante  legalizará  el  reingreso,  a través  del  sistema  académico  administrativo  en  un",
    "CAPITULO IV - Articulo 242 - Numeral 8": "El  Centro de  Formación  Profesional asignará ruta de formación al aprendiz reingresado, con",
    "CAPITULO IV - Articulo 282 - Numeral 1": "",
    "CAPITULO IV - Articulo 282 - Numeral 2": "",
    "CAPITULO IV - Articulo 29 - Numeral 2": "Cuando el  aprendiz reporta su  inasistencia en  la  oportunidad y dentro del plazo establecido",
    "CAPITULO IV - Articulo 30 - Numeral 2": "Deserción  por  incumplimiento  de  la  etapa  productiva.  Se  presenta  cuando  una  vez",
    "CAPITULO IV - Articulo 30 - Numeral 3": "Deserción  por falta de gestión oportuna de novedades.  Se  presenta  cuando el  aprendiz no",
    "CAPITULO IV - Articulo 312 - Numeral 2": "Deserción  por  incumplimiento de  la  etapa  productiva.  Si  el  aprendiz  no  informa  sobre  el",
    "CAPITULO IV - Articulo 312 - Numeral 3": "Deserción por falta de gestión oportuna de novedades. Si el aprendiz no gestiona la solicitud",
    "CAPITULO IV - Articulo 342 - Numeral 2": "Validez. El proceso de evaluación está soportado en evidencias de aprendizaje que se pueden",
    "CAPITULO IV - Articulo 342 - Numeral 3": "Transparencia.  Los  aprendices,  los  Instructores  y  demás  personas  involucradas,  están",
    "CAPITULO IV - Articulo 342 - Numeral 4": "Confiabilidad.  El  enfoque,  la  ejecución  y  las  políticas de  la  evaluación  del  aprendizaje  son",
    "CAPITULO IV - Articulo 362 - Numeral 1": "APROBADO,  cuando  el  aprendiz  alcanza  los  resultados  de  aprendizaje  y  competencias",
    "CAPITULO IV - Articulo 362 - Numeral 2": "NO APROBADO, cuando el aprendiz no alcanza los resultados de aprendizaje o competencias",
    "CAPITULO IV - Articulo 382 - Numeral 2": "El  Instructor  da  respuesta  dentro  de  los  dos  (2)  días  hábiles  siguientes  a  la  fecha  de",
    "CAPITULO IV - Articulo 382 - Numeral 3": "Si  el  instructor  no  responde  dentro  de  este  término,  o  si  responde,  pero  persiste  el",
    "CAPITULO IV - Articulo 382 - Numeral 4": "La  coordinación  académica  designa  un  segundo  evaluador,  quien  emite  una  evaluación",
    "CAPITULO V - Articulo 392 - Numeral 2": "Debido  proceso.  Las  medidas académicas o  disciplinarias que imponga  la  entidad  deberán",
    "CAPITULO V - Articulo 392 - Numeral 3": "Culpabilidad:  Las  faltas  serán  sancionables  a  título  de  dolo,  cuando  se  pruebe  la",
    "CAPITULO V - Articulo 392 - Numeral 4": "",
    "CAPITULO V - Articulo 41 - Numeral 1": "Las faltas académicas. Están  relacionadas directamente con  las actuaciones u omisiones del",
    "CAPITULO V - Articulo 41 - Numeral 2": "Las  faltas  disciplinarias.  Están  relacionadas  directamente  con  factores  comportamentales",
    "CAPITULO V - Articulo 42 - Numeral 1": "Causales de atenuación:",
    "CAPITULO V - Articulo 42 - Numeral 2": "Causales de agravación:",
    "CAPITULO V - Articulo 42 - Numeral 3": "Gravísimas. Se  constituyen gravísimas aquellas faltas que por decisión y voluntad  (dolo) de",
    "CAPITULO V - Articulo 432 - Numeral 1": "Reincidir en  la comisión de las faltas.",
    "CAPITULO V - Articulo 432 - Numeral 2": "La  falta implica una conducta que recae sobre los bienes o recursos destinados a actividades",
    "CAPITULO V - Articulo 432 - Numeral 3": "Ejecutar la  falta por motivo de una recompensa o promesa remuneratoria.",
    "CAPITULO V - Articulo 432 - Numeral 4": "La  conducta está  inspirada en  móviles de intolerancia y discriminación.",
    "CAPITULO V - Articulo 432 - Numeral 6": "Cometer  la  falta  aprovechando  circunstancias  de  tiempo,  modo  y  lugar,  que  dificulten  la",
    "CAPITULO V - Articulo 432 - Numeral 7": "Ejecutar la falta con la  intención de hacer daño.",
    "CAPITULO V - Articulo 442 - Numeral 1": "Daño(s) causado(s) y sus efectos.",
    "CAPITULO V - Articulo 442 - Numeral 2": "Grado de participación del aprendiz.",
    "CAPITULO V - Articulo 442 - Numeral 3": "Antecedentes académicos y disciplinarios del aprendiz.",
    "CAPITULO V - Articulo 442 - Numeral 4": "Haber procurado, por iniciativa propia, resarcir el daño, el perjuicio o agravio causado.",
    "CAPITULO V - Articulo 442 - Numeral 5": "Haber  devuelto,  restituido  o  reparado,  según  el  caso,  el  bien  afectado  con  la  conducta",
    "CAPITULO V - Articulo 442 - Numeral 6": "Los parámetros de calificación señalados en este reglamento.",
    "CAPITULO V - Articulo 462 - Numeral 2": "Medidas formativas disciplinarias. Son  medidas preventivas o correctivas adoptadas por el",
    "CAPITULO V - Articulo 47 - Numeral 1": "Condicionamiento de matrícula. Medida académica sancionatoria que se impone al aprendiz",
    "CAPITULO V - Articulo 47 - Numeral 2": "Cancelación de matrícula. Acto administrativo que se origina cuando persisten en el aprendiz",
    "CAPITULO V - Articulo 48 - Numeral 1": "Equipo ejecutor del grupo programa  de  formación.  Este  equipo tiene como objetivo velar",
    "CAPITULO V - Articulo 48 - Numeral 2": "Comité de evaluación y seguimiento. En cada Centro de Formación Profesional Integral o de",
    "CAPITULO V - Articulo 50 - Numeral 1": "Publicidad:  Todo  procedimiento  sancionatorio  que  se  adelante  por  falta  disciplinaria  o",
    "CAPITULO V - Articulo 50 - Numeral 2": "Contradicción:  El  aprendiz  que  presuntamente  haya  cometido  la  falta  podrá  ejercer  su",
    "CAPITULO V - Articulo 50 - Numeral 3": "Presunción  de  inocencia: Toda  investigación  debe  partir de  la  presunción  de  inocencia  en",
    "CAPITULO V - Articulo 50 - Numeral 4": "Valoración integral de las pruebas y descargos: Tanto el comité de evaluación y seguimiento",
    "CAPITULO V - Articulo 50 - Numeral 6": "Proporcionalidad:",
    "CAPITULO V - Articulo 50 - Numeral 7": "",
    "CAPITULO V - Articulo 50 - Numeral 8": "Oportunidad:  Los  informes  o  quejas  y  demás  situaciones  de  carácter  académico  o",
    "CAPITULO V - Articulo 512 - Numeral 1": "Recepción y trámite del Informe o queja. El  procedimiento se  inicia con el  informe o queja",
    "CAPITULO V - Articulo 512 - Numeral 2": "Citación  al  aprendiz.  En  caso  de  que  se  requiera  citar al  (los)  aprendiz  (ces)  al  comité  de",
    "CAPITULO V - Articulo 512 - Numeral 3": "Sesión del Comité de evaluación y seguimiento.  El  Comité de evaluación y seguimiento se",
    "CAPITULO V - Articulo 512 - Numeral 4": "Acto  administrativo  sancionatorio.  Una  vez  la  Subdirección  del  Centro  haya  recibido  el",
    "CAPITULO V - Articulo 512 - Numeral 5": "Notificación  al  aprendiz.  El  acto  administrativo  deberá  ser  notificado  al  aprendiz,",
    "CAPITULO V - Articulo 512 - Numeral 6": "Recurso.  Contra  cualquier acto administrativo expedido por la  Subdirección  del Centro a la",
    "CAPITULO V - Articulo 512 - Numeral 7": "Firmeza del acto administrativo.  Una  vez quede en firme el  acto administrativo conforme a"
  }
}